// © Copyright 2004-2013, 2015-2016 HP Development Company, L.P.

TaskName = "Economode og tonertetthet";

HSDEconomodeTitle = "Economode";
HSDEconomodeCheckTitle = "Slå på Economode";
HSDEconomodeNote = "Economode hjelper med å spare skriverressurser.";
HSDTonerDensityTitle = "Tonertetthet";
HSDTonerDensityLabel = "Tonertetthet:";
HSDTonerDensityNote = "Ved å velge en lavere tonertetthet for den valgte skriveren, bruker du toneren mer økonomisk.";
